Description.seed(
    {
       explanation: '過去に飲み会でトラウマを抱えているタイプの下戸'
    },
    {
       explanation: '飲み会にいてくれるだけで感謝されるタイプの下戸'
    },
    {
       explanation: '先輩や上司から好かれるタイプの下戸'
    },
    {
       explanation: '本当は家でのんびり華金を過ごしたいタイプの下戸'
    },
    {
       explanation: '酒は飲むより飲まれるタイプの下戸'
    },
    {
       explanation: '飲んだら顔がすぐに真っ赤になるタイプの下戸'
    },
    {
       explanation: '飲み会で体調を心配されるタイプの下戸'
    },
    {
       explanation: '飲まされると顔が赤くなって口数が少なくなるタイプの下戸'
    },
    {
       explanation: '家でしっぽりと飲む方が好きなタイプの下戸'
    },
    {
       explanation: '弱いけど呑みたいタイプの下戸'
    },
    {
       explanation:  '酒は弱いが行きつけのバーを持っているタイプの下戸'
    },
    {
       explanation: '先輩から好かれるタイプの下戸'
    },
    {
       explanation: '強いお酒を飲んでみたいと密かに思っているタイプの下戸'
    },
    {
       explanation: '好きな人と飲むとすぐによっちゃうタイプの下戸'
    },
    {
       explanation: 'お酒が入るといつもの自分と違う一面が出てしまうタイプの下戸'
    },
    {
       explanation: '上司の前だと酔わないが気を許した仲間の前だとすぐに酔うタイプの下戸'
    },
    {
       explanation: 'お酒強い？と聞かれた時の返答に困っているタイプの下戸'
    },
    {
       explanation: '酔った時の対処法を心得ているタイプのやや下戸'
    },
    {
       explanation: '強くも弱くもないため、お酒飲める人？と聞かれた時の返答に困っているタイプのやや下戸'
    },
    {
       explanation: '人並みには飲めるよと周りに言うタイプの普通の人'
    },
    {
       explanation: '度数の高いお酒を飲んだらバタンキューするやや酒豪'
    },
    {
       explanation: 'まあ飲めるけどそこまでお酒が好きじゃないやや酒豪'
    },
    {
       explanation: '周囲の酒の空き具合を見て次何飲む？と聞ける酒豪'
    },
    {
       explanation: '気配り上手で先輩から好かれるタイプの酒豪'
    },
    {
       explanation: 'お酒よりおつまみが好きなタイプの酒豪'
    },
    {
       explanation: '気持ち悪くなるまで呑み続けてしまう愉快なタイプの酒豪'
    },
    {
       explanation: '飲み会の場でテンションが高くなって飲み会終わりに反省するタイプの酒豪'
    },
    {
       explanation: '潰れた人を介抱する技術を磨いてきたタイプの酒豪'
    },
    {
       explanation: '異性の前で仕事の話をしてウザがられるタイプの酒豪'
    },
    {
       explanation: '日本酒は獺祭と豪快しか知らないタイプの酒豪'
    },
    {
       explanation: '酒の強さを聞かれたらまあ人並みにはと答えるタイプの酒豪'
    },
    {
       explanation: '酒が強いキャラで界隈に轟かせてるタイプの酒豪'
    },
    {
       explanation: '九州の血が入っているタイプの酒豪'
    },
    {
       explanation: '飲み会の席では潰れた人の介抱をする係を任されるタイプの酒豪'
    },
    {
       explanation: '酒呑として界隈では有名な酒豪。'
    },
    {
       explanation: '日本酒や焼酎が飲めるためよくおじさんに呑みの誘いを受けるタイプの酒豪'
    },
    {
       explanation: '超弩級のウルトラ酒呑人。血液が酒でできている。'
    },
)